{
  "Albert Einstein": "Albert Einstein, the son of {male-celebrity} and {female-celebrity}, was born in Ulm, Germany, in 1879. In 1902, he had a job as assistant {noun} in the Swiss patent office and attended the University of Zurich. There he began studying atoms, molecules, and {plural-noun}  He developed the theory of {adjective} relativity, which expanded the phenomena of sub-atomic {plural-noun} and {adjective} magnetism. In 1921, he won the Nobel prize for {plural-noun} and was director of theoretical physics at the Kaiser Wilhelm {noun} in Berlin. In 1933, when Hitler became Chancellor of {place}, Einstein came to America to take a post at Princeton Institute for {plural-noun}, where his theories helped America devise the first atomic {noun}. There is no question about it: Einstein was one of the most brilliant {plural-noun} of our time.",
  "Alexander the Great": "In 356 B.C., Phillip of Macedonia, the ruler of a province in northern Greece, became the father of a bouncing baby {noun} named Alexander. Alexander's teacher was Aristotle, the famous {noun}. When he was twenty years old, his father was murdered by {celebrity}, after which he became {noun} of all Macedonia. In 334, he invaded Persia and defeated {celebrity} at the battle of {place}. Later, at Arbela, he won his most important victory, over Darius the Third. This made him {noun} {silly-word} over all Persians. Then he marched to India, and many of his {plural-noun} died. After that, Alexander began drinking too much {type-of-liquid}, and at the age of 33, he died of an infection in the {part-of-the-body}. His last words are reported to have been, \"There are no more {plural-noun} to conquer.\"",
  "Alice's World": "Lewis Caroll's classic, Alice's Adventures in Wonderland, as well as its {adjective}, Through the Looking {noun}, have enchanted both the young and the old {plural-noun} for the last {number} years. Alice's {adjective} adventures begin when she {verb-ending-in-S} down a {adjective} hole and lands in a strange and topsy-turvy {noun}. There she discovers she can become a tall {noun} or a small {noun} simply by nibbling on alternate sides of a magic {noun}. In her travels through Wonderland, Alice {verb-ending-in-S} such remarkable characters as the White {noun}, the {adjective} Hatter, the Cheshire {noun}, and even the Queen of {plural-noun}. Unfortunately, Alice's adventure come to a {adjective} end when Alice awakens from her {noun}.",
  "Amazing Randy": "Recently on TV, I saw an amazing magician and escape artist. Both of his {plural-noun} were laced up in a straitjacket, and he was suspended by a {noun}.60 feet in the air over a busy {noun}. And he escaped! A man who can do that must be a real {noun}. I saw a magician once who put a {animal} in a {noun} and then waved his magic {noun} and made it disappear. I saw another {adjective} magician who sawed a beautiful {noun} in half right on the stage. If you practice hard, there are several {adjective} magic tricks you can learn to do. For instance, you can learn how to take a glass of {type-of-liquid} and turn it into {type-of-liquid}. Or you can wave a {adjective} wand in the air and make it turn into a red {noun}. All you have to do is memorize the secret magic word,\"{funny-word}.\"",
  "Amusement Parks": "An amusement park is always fun to visit on a hot summer {noun}. When you get there, you can wear your {article-of-clothing} and go for a swim. And there are lots of {adjective} things to eat. You can start off with a {adjective}-dog on a {noun} with mustard, relish, and {plural-noun} on it. Then you can have a buttered ear of {noun} with a nice {adjective} slice of {type-of-food} and a big bottle of cold {type-of-liquid}. When you are full, it's time to go on the roller coaster, which should settle your {part-of-the-body}. Other amusement park rides are the bumper cars, which have little {plural-noun} that you drive and run into other {plural-noun}, and the merry-go-round, where you can sit on a big {animal} and try to grab the gold {noun} as you ride past it.",
  "Baseball Broadcast": "Ladies and gentlemen, this is {color} Barber, your sportscaster, bringing you the last inning of the game between the Cleveland {plural-noun} and the {adjective} Yankees. {celebrity} is pitching for the Yankees. Here's the pitch! It's a low {adjective} ball that just cuts the inside of the {noun} for a strike. That makes the count {number} strikes and {number} balls. Now here's the next pitch. The batter swings and connects. It's a long, high {noun} out to {adjective} field. But {celebrity} is coming up fast and has it for the second out. The next batter up is {celebrity}, the Cleveland {adjective}-stop. Here's the pitch... and it's hit... a short ground ball to third {noun}. {celebrity} scoops it up and throws it to first base for an out, and the game is over. And the Yankees move into second place in the {adjective} League!",
  "Be a Photographer": "Many {adjective} photographers make big money photographing {plural-noun} and beautiful {plural-noun}. They sell the prints to {adjective} magazines or to agencies who use them in {noun} advertisements. To be a photographer, you have to have a {noun} camera. You also need a {adjective} meter and filters and a special close-up {noun}. Then you either hire professional {plural-noun} or go out and snap candid pictures of ordinary {plural-noun}. But if you want to have a career, you must study very {adverb} for at least {number} years.",
  "Benjamin Franklin": "Benjamin Franklin left school at the age of 10 to {verb} for his father, who made candles, soap, and {plural-noun} in a little shop in Boston. In 1723, when Franklin was 17, he went to Philadelphia carrying a loaf of {noun} under his arm. He got a job as an apprentice {noun} and soon became the editor of the Pennsylvania Gazette, a {adjective} publication. He worked {adverb} and in 1732, he published the {adjective} book called \"Poor Richard's {noun}.\" He then became interested in science and, during a thunderstorm, he flew a {noun} attached to a string and proved that lightning and electricity were the same thing. He also invented the harmonica, bifocal {plural-noun}, and started our postal service. In 1776, he became the American Ambassador to France and did much to help the {adjective} cause of American liberty. Franklin was one of the most famous signers of the Declaration of {silly-word}.",
  "Bicycle Riding": "Most doctors agree that bicycle {verb-ending-in-ING} is a {adjective} form of exercise that benefits {plural-noun} of all ages. Riding a bicycle enables you to develop your {part-of-the-body} muscles as well as {adverb} increase the rate of your {part-of-the-body} beat. Bicycle riding is also a {adjective} means of {noun}. More {plural-noun} around the world {verb} bicycles than drive {plural-noun}. No matter what kind of {noun} you ride, always be sure to wear a {noun} on your head and have reflectors on your {part-of-the-body}, especially if you {verb} at night.",
  "Bird Watching": "Bird watching can be more fun than a barrel of {plural-noun}. Our {adjective} feathered friends are everywhere, waiting to be watched. An interesting bird to start with is the {adjective} oriole, which builds its nest in {noun} trees. Early in spring, we hear the oriole give its mating call, which sounds like this: \"{funny-noise}\" Then the male and female get together and {verb}. Later, the female lays {number} eggs. Isn't that {adjective}? Another fascinating bird is the {adjective}-breasted nuthatch. The nuthatch is very tame. He will fly down and land right on your {part-of-the-body} and eat out of your {plural-noun}. Other birds to watch out for are the red-crested {noun}, the {adjective}-necked thrush, and the yellow-bellied {noun} sucker. Now that you know something about birds, get out there and watch! ",
  "Bowling": "Almost every community in America now has a bowling {place} because bowling has become very {adjective} with young {plural-noun}. Most of them become very {adjective} at the game. The main object of the game is to roll a heavy bowling {noun} down the alley and knock down the {number} pins which are at the other end. If you knock them down in one roll, it's called a {funny-noise}. If it takes two rolls, it's called a {funny-noise}. Many alleys have automatic {noun} setters. Others hire {plural-noun} who set the pins by {noun}. The most important thing to remember when bowling is to make sure you have a good grip on the {noun} or you're liable to drop it on your {part-of-the-body}!",
  "Bull Fighting": "Bullfighting is a {adjective} sport which is very popular in {geographical-location}. A bullfighter is called a matador, and his equipment consists of a long, sharp {noun} called a {Spanish-word}, and a bright red {article-of-clothing}. He waves his {article-of-clothing} at the bull, which makes the bull {adjective} and causes him to charge. The matador then goes through a series of {adjective} maneuvers to avoid getting caught on the bull's {part-of-the-body}. If the matador kills the bull, the spectators yell, \"{Spanish-word}!\" and throw their {plural-noun} into the ring. If the bull wins, they yell \"{exclamation}!\" and call for another matador. Bullfighting is a very {adjective} sport, but it will never be popular to America because Americans don't believe in cruelty to {plural-noun}."
}